export const marketingChoice = [
	{
		name: 'Продвижение «Под ключ»',
		id: 'full',
	},
	{
		name: 'Продвижение по выбору',
		id: 'precise',
	},
]
export const marketing = [
	{
		section: 'Контекстная реклама',
		picked: false,
		items: [
			{
				name: 'Я.Директ тариф “Базовый”',
				price: 10000,
				desc: 'До 5 направлений/услуг, Настройка целей в системах аналитики, Настройка РК для 1 региона, До 3-х объявлений на 1 группу фраз, Анализ эффективности РК и коррекции, Настройка РСЯ',
			},
			{
				name: 'Я.Директ тариф “Оптимальный”',
				price: 20000,
				desc: 'До 15 направлений/услуг, Настройка целей в системах аналитики, Настройка РК для разных регионов, До 3-х объявлений на 1 группу фраз, Анализ эффективности РК и коррекции, Настройка РСЯ, Настройка товарной рекламной компании, Настройка ретаргетинга, РК для магазинов <1000 товаров',
			},
			{
				name: 'Я.Директ тариф “Под ключ”',
				price: 30000,
				desc: 'От 15 направлений/услуг, Настройка целей в системах аналитики, Настройка РК для разных регионов, До 3-х объявлений на 1 группу фраз, Анализ эффективности РК и коррекции, Настройка РСЯ, Настройка товарной рекламной компании, Настройка ретаргетинга, РК для магазинов >1000 товаров, Смарт баннеры'
			},
		]
	},
	{
		section: 'SEO продвижение сайта',
		picked: false,
		items: [
			{
				name: 'SEO тариф “Базовый”',
				price: 20000,
				desc: 'Анализ конкурентов, Сбор семантического ядра (до 50 ключей), Заказ и размещение seo-контента, Оптимизация всех страниц сайта, Добавление в Яндекс/Google Вебмастер, Присвоение 1 региона, Закупка ссылочной массы, Техническая оптимизация сайта',
			},
			{
				name: 'SEO тариф “Оптимальный”',
				price: 30000,
				desc: 'Анализ конкурентов, Сбор семантического ядра (до 150 ключей), Заказ и размещение seo-контента, Оптимизация всех страниц сайта, Добавление в Яндекс/Google Вебмастер, Присвоение нескольких регионов, Закупка ссылочной массы, Техническая оптимизация сайта, Проработка коммерческих факторов, SEO-оптимизация товаров (до 1000 позиций)',
			},
			{
				name: 'SEO тариф “Под ключ”',
				price: 40000,
				desc: 'Анализ конкурентов, Сбор семантического ядра (от 150 ключей), Заказ и размещение seo-контента, Оптимизация всех страниц сайта, Добавление в Яндекс/Google Вебмастер, Присвоение нескольких регионов, Закупка ссылочной массы, Техническая оптимизация сайта, Проработка коммерческих факторов, SEO-оптимизация товаров (от 1000 позиций)',
			},
		]
},
	{
		section: 'SMM продвижение',
		picked: false,
		items: [
			{
				name: 'SMM тариф “Базовый”',
				price: 15000,
				desc: 'Анализ 3х конкурентов, Аудит\создание сообщества, Оформление страницы, Разработка контент-плана (10 постов), Подготовка и обработка фотографий к постам, Публикация постов, Подбор подходящих хештегов',
			},
			{
				name: 'SMM тариф “Оптимальный”',
				price: 25000,
				desc: 'Анализ 5х конкурентов, Аудит\создание сообщества, Оформление страницы, Разработка контент-плана (15 постов), Подготовка и обработка фотографий к постам, Публикация постов, Подбор подходящих хештегов, Разработка дизайна к постам, Публикация клипов, reels (5-10)',
			},
			{
				name: 'SMM тариф “Под ключ”',
				price: 35000,
				desc: 'Анализ 10х конкурентов, Аудит\создание сообщества, Оформление страницы, Разработка контент-плана (20 постов), Подготовка и обработка фотографий к постам, Публикация постов, Подбор подходящих хештегов, Разработка дизайна к постам, Публикация клипов, reels (10-15)',
			},
		]
	},
	{
		section: 'Маркетинговый аудит',
		picked: false,
		items: [
			{
				name: 'Аудит тариф “Базовый”',
				price: 10000,
				desc: 'Анализ конкурентов, Детальный аудит сайта, Аудит систем аналитики, Аудит поведенческого фактора, Аудит конверсионности, Аудит внешних сервисов',
			},
			{
				name: 'Аудит тариф “Оптимальный”',
				price: 15000,
				desc: 'Анализ конкурентов, Детальный аудит сайта, Аудит систем аналитики, Аудит поведенческого фактора, Аудит конверсионности, Аудит внешних сервисов, Аудит контекстной рекламы',
			},
			{
				name: 'Аудит тариф “Под ключ”',
				price: 20000,
				desc: 'Анализ конкурентов, Детальный аудит сайта, Аудит систем аналитики, Аудит поведенческого фактора, Аудит конверсионности, Аудит внешних сервисов, Аудит контекстной рекламы, Аудит SEO продвижения',
			},
		]
	},
	{
		section: 'Эксплейнер видео',
		picked: false,
		items: [
			{
				name: 'Эксплейнер тариф “Базовый”',
				price: 15000,
				desc: 'Сценарий заказчика, До 2х персонажей, До 4х движущихся объектов, Длительность до 30 сек, Музыка из открытых источников',
			},
			{
				name: 'Эксплейнер тариф “Оптимальный”',
				price: 30000,
				desc: 'Сценарий заказчика, До 3х персонажей, До 8х движущихся объектов, Длительность до 60 сек, Музыка из открытых источников, Написание музыки под заказ, Озвучание персонажей',
			},
			{
				name: 'Эксплейнер тариф “Под ключ”',
				price: 45000,
				desc: 'Сценарий заказчика, До 4х персонажей, Более 9 движущихся объектов, Длительность от 60 сек, Музыка из открытых источников, Написание музыки под заказ, Озвучание персонажей, Креативный продюсер, Вариации композиций видео, Профессиональный диктор',
			},
		]
	},
]